Repository: pi-module/ask
Catalog: locale/*/default.po
Languages: fa

source: Tag list
fa: فهرست برچسب ها

source: Answer to question
fa: پاسخ به سوال

source: Ask a new Question
fa: پرسیدن سوال جدید

source: Project data saved successfully.
fa: اطلاعات پروژه با موفقیت ذخیره شد

source: Add project
fa: پروژه جدید

source: %s question accept successfully
fa: %s با موفقیت تایید شد

source: Error in accept %s question
fa: خطا در تایید %s

source: Please select question
fa: لطفا یک سوال انتخاب کنید

source: Your selected item edit successfully
fa: آیتم انتخابی شما با موفقیت ویرایش شد

source: Your selected question deleted
fa: سوال انتخابی شما حذف شد

source: Ask feed
fa: خوراک سوالات

source: Recent Questions.
fa: آخرین سوالات ارسال شده

source: Answer question not active
fa: امکان پاسخ به سوال فعال نیست

source: The question not found.
fa: سوال یافت نشد

source: Answer to %s
fa: پاسخ به %s

source: Your new answer to this question save successfully, and show under question
fa: پاسخ شما به این پرسش با موفقیت ثبت شد، و در زیر سوال نمایش داده می شود

source: Your new answer to this question save successfully, But it need review and publish by website admin
fa: پاسخ شما به این پرسش با موفقیت ثبت شد، بعد از بررسی و تایید مدیر نمایش داده می شود

source: List of all projects
fa: فهرست پروژه ها

source: List of all questions
fa: فهرست تمام سوالات

source: Project not set.
fa: پروژه تنظیم نشده است

source: Ask question not active
fa: امکان پرسیدن سوال فعال نیست

source: Please select project for ask question
fa: لطفا یک پروژه برای ارسال سوال انتخاب نمایید

source: Your ask new question successfully, Other users can view and answer it
fa: پرسش شما با موفقیت ارسال شد، کاربران دیگر می توانند آن را بخوانند و پاسخ دهند

source: Your ask new question successfully, But it need review and publish by website admin
fa: پرسش شما با موفقیت ارسال شد، بعد از بررسی و تایید مدیر در وب سایت منتشر می شود

source: Ask a new Question on %s project
fa: ارسال سوال جدید در پروژه %s

source: Tag module not installed.
fa: ماژول برچسب نصب نشده است

source: All questions from %s
fa: همه سوالات در مورد %s

source: List of all used tags
fa: فهرست تمام برچسب های استفاده شده

source: Answer
fa: پاسخ

source: Submit
fa: ارسال

source: Title
fa: عنوان

source: Question
fa: سوال

source: Main image
fa: تصویر اصلی

source: Tags
fa: برچسب ها

source: Use `|` as delimiter to separate tag terms
fa: با استفاده از `|` کلمات را از هم جدا کنید

source: slug
fa: اسلاگ

source: Used on URL value : must be unique, short, and user oriented
fa: در آدرس URL صفحه استفاده می شود، باید یکتا، کوتاه و مفید باشد

source: Description
fa: توضیحات

source: Additional images
fa: تصاویر اضافی

source: Status
fa: وضعیت

source: Published
fa: منتشر شده

source: Pending review
fa: در انتظار تایید

source: Draft
fa: پیش نویس

source: Private
fa: خصوصی

source: Remove
fa: حذف شده

source: Manager
fa: مدیر

source: Project manager user id
fa: شناسه کاربری مدیر پروژه

source: SEO options
fa: گزینه های سئو

source: Meta Title
fa: عنوان متا ( Meta Title )

source: Meta Keywords
fa: کلمات کلیدی متا ( Meta Keywords )

source: Meta Description
fa: توضیحات متا (Meta Keywords )

source: Project
fa: پروژه

source: List of projects
fa: فهرست پروژه ها

source: ID
fa: شناسه

source: Action
fa: عملکرد

source: View
fa: نمایش

source: Edit
fa: ویرایش

source: No project create yet
fa: هنوز هیچ پروژه ای ایجاد نشده است

source: List of questions and answers
fa: فهرست سوالات و پاسخ ها

source: User
fa: کاربر

source: Create
fa: ایجاد

source: Reject
fa: رد کردن

source: Accept
fa: تایید

source: Delete
fa: حذف

source: No question submit yet
fa: هنوز هیچ سوالی ارسال نشده است

source: Accept in process
fa: تایید در حال انجام است

source: Slug
fa: اسلاگ

source: Time
fa: زمان ارسال

source: Read
fa: نمایش

source: Times
fa: بار

source: View profile
fa: نمایش پروفایل

source: Answers
fa: فهرست پاسخ ها

source: Contact to manager
fa: تماس با مدیر پروژه

source: Ask question
fa: پرسیدن سوال

source: List of questions
fa: فهرست سوالات

source: Vote
fa: رای

source: On
fa: در

source: By
fa: به وسیله

source: Roles to ask question
fa: قوانی ارسال سوال

source: Please check website roles before ask question
fa: لطفا قوانین وب سایت را مطالعه بفرمایید

source: Please dont submit duplicate question
fa: لطفا سوال تکراری ارسال نفرمایید

source: All questions will review by admin or project manager
fa: تمام سوالات توسط مدیر وب سایت یا مدیر پروژه بررسی می شود

source: No keyword has been used as tag on this part yet. please check this page later
fa: هیچ اطلاعاتی از کلمات کلیدی به عنوان برچسب هنوز در سیستم درج نشده است. لطفا بعدا از این صفحه را بررسی فرمایید.
